ABOUT_US = """
🔥 Мы 5 лет в сфере развлечений и точно знаем, как дарить ЭМОЦИИ!
👥 Более 30 000 гостей уже посетили нас.
📺 СМИ о нас: Первый канал, РЕН ТВ, HTB, RT, GQ и др.
🌟 Среди гостей: Пашу, Ханна, Галустян, Люся Чеботина, Асти и др.
"""

CONTACTS = """
📍 Адрес: г. Москва, Электродный пр., 16  
📞 Телефон: +7 (916) 491 34 88  
📲 WhatsApp: +7 (962) 911 15 60  
📧 Email: myDestroyy@gmail.com
"""

GIFT_CERTIFICATE = """
🎁 У нас есть подарочные сертификаты!

✅ Человеку, у которого есть все 
✅ Сертификат на любую из комнат или на фиксированную сумму  
✅ Получите сертификат (PDF или печатный)

🕐 Срок действия — 1 год
"""

TARIFFS = {
    "Легкий Антистресс": {
        "price": "3900 руб.",
        "details": "👥 Участников: 1-2\n🕒 30 минут\n- 12 посуды\n- 10 кассет/дисков\n- 2 техники\n- 3 столика\n- Кувалды, биты, ломы\n- Защита: каски, очки, перчатки, комбинезон (по желанию)",
        "photo": "images/light.jpg"
    },
    "Первая": {
        "price": "8900 руб.",
        "details": "👥 Участников: 1-4\n🕒 60 минут\n- 25 посуды\n- 2 мебели\n- 3 столика\n- 4 техники\n- 20 кассет/дисков\n- Шины, цепи\n- Кувалды, биты, ломы\n- Защита: каски, очки, перчатки, комбинезон",
        "photo": "images/first.jpg"
    },
    "Первая и последняя": {
        "price": "17000 руб.",
        "details": "👥 Участников: 1-6\n🕒 60 минут\n- 45 посуды\n- 3 шкафа, 2 тумбы\n- 3 столика\n- 8 техник\n- 30 кассет/дисков\n- Шины, цепи\n- Кувалды, биты, ломы\n- Защита: каски, очки, перчатки, комбинезон",
        "photo": "images/final.jpg"
    },
    "Пати Хард": {
        "price": "35000 руб.",
        "details": "👥 Участников: 1-7\n🕒 60 минут\n- 100 посуды\n- 6 шкафов, 4 тумбы\n- 4 столика\n- 20 техник\n- 60 кассет/дисков\n- Шины, цепи\n- Кувалды, биты, ломы\n- Защита: каски, очки, перчатки, комбинезон",
        "photo": "images/party.jpg"
    }
}
